// ZM 2020/2/13  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "呐",
        "今天是我们在一起的第一个情人节",
        "就想告诉我可爱帅气的猪猪",
        "妹妹永远爱你♥",
        "所以以后，如果你有什么小情绪",
        "不要憋着，因为我想看见真实的你",
        "想听你抱怨你的不开心，想替你把所有烦恼和压力都赶走，想看你笑...",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-12-25T00:00:00",
    // 双方的名字
    names: ["jyy猪猪", "zmm妹妹"]
}
